<?php

return [
    'admin' => [
        'news' => [
            'success'=> 'Новость успешно обновлена',
            'fail' => 'Не удалось сохранить запись',
        ],
        'category' => [
            'success'=> 'Категория успешно обновлена',
            'fail' => 'Не удалось сохранить запись',
        ],
        'order' => [
            'success'=> 'Заказ успешно добавлен',
            'fail' => 'Не удалось сохранить запись',
        ],
        'source' => [
            'success'=> 'Источник успешно добавлен',
            'fail' => 'Не удалось сохранить запись',
        ],
    ]
];
